public class Rules {
    public static void printRules() {
        System.out.println("              Σκοπός     ");
            System.out.println("Να μαζέψουμε όσο το δυνατόν περισσότερους πόντους βρίσκοντας τις λέξεις της κάθε κάρτας, μέσα σε ορισμένο χρόνο");
               System.out.println("          Τρόπος παιχνιδιού    ");
                 System.out.println(" Χωρίστε την παρέα σε 2 ομάδες  Α και Β .Ένας παίχτης της ομάδας Β διαβάζει το θέμα της κάρτας"                          
                         +".Αμέσως μετά πατά εκκίνηση και ο χρόνος ξεκινάει.Οι  παίχτες της ομάδας Α πρέπει να βρούν τα στοιχεία"
                         +"που αναφέρει η κάρτα,μέχρι να τελείωσει ο χρόνος.Για κάθε στοιχείο που βρίσκει η ομάδα Α ο παίχτης της "
                         +"ομάδας Β πατάει πάνω στο στοιχείο και το επιλέγει.");
                  System.out.println("Στην επόμενη οθόνη φαίνεται ο πίνακας του σκορ για κάθε ομάδα.Δίνετε  την συσκευή στην ομάδα Α"
                          +"και ξεκινάει η σειρά της ομάδας.");
                  System.out.println();
                  System.out.println("             Νικητής       ");
                  System.out.println("Η ομάδα που θα μαζέψει τους περισσότερους πόντους μέσα στους προκαθορισμένους γύρους νικάει ");

    }
}
